 [
        {
            "id": "1",
            "title": "三江、两江师范学堂的最后一任监督是李瑞清，他以“视教育若生命，学校若家庭，学生为子弟，始终不渝。”自勉，主持校务，多有建树。"
        },
        {
            "id": "2",
            "title": "三江、两江师范学堂的教员，主要由两个方面组成：一部分是中国教习，主要担任物理、化学、生理、画图等课程的授课；另一部分是日本教习，主要担任英文、体操、日文等课程的授课。"
        },
        {
            "id": "3",
            "title": "三江师范学堂的创始人是梁启超。"
        },
        {
            "id": "4",
            "title": "大礼堂于1921年建成."
        },
        {
            "id": "5",
            "title": "南高师是我国最早成立的四所高师之一，著名教育家陶行知、陈鹤琴当年即在此执教。"
        },
        {
            "id": "6",
            "title": "1931年，教育家邰爽秋、程其保等在中央大学集会，发表要求“改善教师待遇，保障教师工作和增进教师修养”的宣言，并议定9月10日为教师节。"
        },
        {
            "id": "7",
            "title": "中央大学大礼堂的建设在１９３１年４月竣工？"
        },
        {
            "id": "8",
            "title": "大学应当具有振兴中华民族的共同意识的论点是由李四光提出的？"
        },
        {
            "id": "9",
            "title": "“诚、朴、雄、伟”的学风是在国立中央大学时期被提出的？"
        },
        {
            "id": "10",
            "title": "国立中央大学历史中任期最长的是罗家伦校长？"
        },
        {
            "id": "11",
            "title": "1937年7月7日，日本帝国主义悍然发动侵华战争，1937年10月中央大学西迁武昌"
        },
        {
            "id": "12",
            "title": "中央大学的徐悲鸿教授曾在南洋举办画展，以售画所得，捐献４０万元支援抗战？"
        },
        {
            "id": "13",
            "title": "抗战时期南京临时中央大学，设在江苏医学院内"
        },
        {
            "id": "14",
            "title": "抗日战争胜利后，国立中央大学于1949年复员南京"
        },
        {
            "id": "15",
            "title": "在动荡的年代，国立中央大学仍积极进行国内外的学术活动。1947年3月中央大学物理系主任赵忠尧和教授毕德显，在美国购得提供原子能研究的机器设备，设实验室于中央大学东北的太平门附近九华山下，是我国原子科学研究之始。"
        },
        {
            "id": "16",
            "title": "在国立中央大学的７个学院中，规模最大的学院是理学院"
        },
        {
            "id": "17",
            "title": "大礼堂，始由中央大学首任校长张乃燕筹款兴建，英国公和洋行设计，于1930年动工，因经费困难而中辍。继任校长朱家骅请得拨款，由建筑系教授卢毓骏主持续建。"
        },
        {
            "id": "18",
            "title": "中央大学时期，徐志摩、徐悲鸿、李四光、施士元、张大千都曾在中央大学担任教授。"
        },
        {
            "id": "19",
            "title": "1985年南京工学院开始实行学分制。"
        },
        {
            "id": "20",
            "title": "1977年南京工学院开始招收留学生。"
        },
        {
            "id": "21",
            "title": "1978年，南工首批招收了12名主要来自非洲、美洲的外国留学生，以后逐年增加招生，进一步扩大了留学生规模，加强国际交流。"
        },
        {
            "id": "22",
            "title": "文革期间，学校许多教师仍然顶着压力，开展科研工作。十年间，全院共完成600余项科研任务。其中有40多项达到国内领先水平，16项为国家填补了空白。"
        },
        {
            "id": "23",
            "title": "南京工学院成立之初，将九龙湖本部作为南京工学院校址。汪海粟任院长，钱钟韩任副院长兼教务长。"
        },
        {
            "id": "24",
            "title": "南京工学院自1969年8月“开门办学”，先后办了五个教育革命试点班，这些试点班均办在工矿企业，教师们不辞辛劳，一边参加劳动和调查研究，一边为工人学员上课。"
        },
        {
            "id": "25",
            "title": "“文化大革命”时期，教师们本着自力更生、艰苦奋斗和勤俭办学的精神，加强和改进了实验室的建设。"
        },
        {
            "id": "26",
            "title": "1981年至1985年间，教改点面结合，着重抓了学生教学参与和活动参与的提高。"
        },
        {
            "id": "27",
            "title": "50、60年代，南工曾招收和培养过近百名研究生，虽已授予学位，后因“反右”和“文革”而二度中断。"
        },
        {
            "id": "28",
            "title": "自1981年至1988年更名东南大学前，南京工学院共设博士学位授予点14个，硕士学位授予点37个。"
        },
        {
            "id": "29",
            "title": "南京工学院被聘为国务院首届学位委员会学科评议组成员的是：刘雪初、杨廷宝、钱钟韩(工学组)。"
        },
        {
            "id": "30",
            "title": "前工院，初建于1929年中央大学期间，时为两层教学楼。1952年院系调整，于四牌楼校址成立南京工学院，以后遂命名该楼为前工院。"
        },
        {
            "id": "31",
            "title": "东南院，曾是中央大学艺术学院所在地。1928年国立中央大学成立，将社会科学院改称法学院。1932年至1937年间，中大校舍发展，法学院即设此，以学校历史上曾名为东南大学，且该楼地处校部东南隅，遂以东南院名之。"
        },
        {
            "id": "32",
            "title": "梅庵，因纪念李瑞清号梅庵而得名。1923年中国社会主义青年团第一次全国代表大会在此召开。"
        },
        {
            "id": "33",
            "title": "南高院，原名一字房，始建于1909年。1933年修建，因学校历史上曾名为南京高等师范学校，故命名该楼为南高院。"
        },
        {
            "id": "34",
            "title": "吴健雄纪念馆，曾名口字房、科学馆、江南馆。1923年毁于火灾，后得于口字房原址合资兴建科学馆。1952年院系调整，为纪念并入部分系科的江南大学，科学馆更名江南院。"
        },
        {
            "id": "35",
            "title": "南京工学院出版社当年出版的第一本书就是作为全校必修课而开设的《数据挖掘》。"
        },
        {
            "id": "36",
            "title": "1980年4月23日至5月24日，南工首次组团赴美考察高等工程教育。"
        },
        {
            "id": "37",
            "title": "至1978年学校更名东南大学前，共派出留学、进修人员达343人。"
        },
        {
            "id": "38",
            "title": "与南工建立交流、合作关系的学校，其校院长基本上都曾来南工作过访问，如美国纽约市立大学的麦克社摩副校长、社会科学院麦考艾琳院长。"
        },
        {
            "id": "39",
            "title": "1989年10月，以南工为主体，联合南医等单位，成立了江苏省生物医学工程研究开发公司，以提高江苏省生物医学工程领域的水平。"
        },
        {
            "id": "40",
            "title": "东南大学现任党委书记是张广军。"
        },
        {
            "id": "41",
            "title": "在东大建校一百周年上江泽民题词为“严谨求实，团结奋进，把东南大学建成一流人才和创新成果的培育基地”。"
        },
        {
            "id": "42",
            "title": "建设东南大学科技园的指导思想是：以人为本、统筹规划、市场驱动、扩大开放。"
        },
        {
            "id": "43",
            "title": "振动工程研究中心是以东南大学动力系振动工程研究所为基础建立起来的跨学科、跨行业、跨地区联合组建的产、学、研联合体，于1992年正式成立。"
        },
        {
            "id": "44",
            "title": "1995年，国家教委批准我校正式建立研究生院。"
        },
        {
            "id": "45",
            "title": "2001年2月，东南大学被列入985工程重点建设高校。"
        },
        {
            "id": "46",
            "title": "1997年2月15日，吴健雄在纽约去世。中国国家主席江泽民发去唁电1吴健雄的逝世深感惋惜。"
        },
        {
            "id": "47",
            "title": "1992年8月与美国哥伦比亚大学物理研究所一起由国际著名物理学家吴健雄博士授名为吴健雄实验室。"
        },
        {
            "id": "48",
            "title": "移动与多点无线通信网技术是1990年国家计委和国家教委批准的世界银行贷款资助的项目。"
        },
        {
            "id": "49",
            "title": "四牌楼校区占地面积411309平方米，校园房屋总建筑面积476587平方米，现有12个院系，国家、部、省、市重点实验室及工程研究中心共29个。"
        },
        {
            "id": "50",
            "title": "2008年江苏省内高校科技工作为江苏服务情况统计结果显示，东南大学在科技项目及团队、科技经费、科技基地、四技经费、科技成果转化及科技项目验收鉴定、专利情况、科技成果获奖等所有七项指标中均名列第一。"
        },
        {
            "id": "51",
            "title": "李爱群被尊为与梁思成齐名的南派建筑学宗师。"
        },
        {
            "id": "52",
            "title": "2016年，里约奥运会女子200米蝶泳决赛，东大人文学院周羿霖同学喜获第五名。"
        },
        {
            "id": "53",
            "title": "东南大学以“科教兴国,人才发展”为己任，从国民经济和社会发展的需要出发，积极开展应用基础研究和重大战略高技术研究，已成为在国内外具有较大社会影响的高新技术研究和辐射的重要基地。"
        },
        {
            "id": "54",
            "title": "东南大学苏州研究院成立于2005年10月，东南大学苏州研究院由东南大学和苏州市人民政府全面合作共建，是集高层次人才培养、高水平科学研究、高新技术成果转化为一体的办学实体、面向区域经济发展和科技创新的公共服务平台。"
        },
        {
            "id": "55",
            "title": "2016年9月30日将在东南大学团委在九龙湖校区焦廷标馆大厅举行了首个“国家烈士纪念日”主题教育活动。"
        },
        {
            "id": "56",
            "title": "2014年6月1日上午，东南大学生物科学与医学工程学院20华诞庆祝大会在四牌楼校区大礼堂隆重举行。"
        },
        {
            "id": "57",
            "title": "东南大学校训：止于至善。"
        },
        {
            "id": "58",
            "title": "燃煤联合循环发电技术实验室是在东大热能工程研究所长期研究工作基础上发展起来的一个重点科研基地。"
        },
        {
            "id": "59",
            "title": "2016年度寻访“中国大学生自强之星”活动结果揭晓，东南大学数学学院研究生谷乐同学荣获“中国大学生自强之星标兵”称号。东大学子已连续3年荣获“中国大学生自强之星标兵”称号。"
        },
        {
            "id": "60",
            "title": "东南大学新加坡校友会于2016年9月8日注册成功，并于2017年在新加坡召开成立大会，东南大学杰出校友、印尼力宝集团主席李文正先生受邀担任新加坡校友会终身名誉会长。"
        },
        {
            "id": "61",
            "title": "2002年2月12日教育部和江苏省人民政府在南京签署协议，决定共同重点建设东南大学。"
        },
        {
            "id": "62",
            "title": "2001年，正值筹备东南大学百年校庆，应学校领导之邀，王步高教授开始着手校歌和百年校庆碑文的创作，前后历时四个月。"
        },
        {
            "id": "63",
            "title": "东南大学是丁肇中教授特别邀请的中国第一所参加AMS实验的高校。至2019年，东南大学已参加AMS实验16周年。"
        },
        {
            "id": "64",
            "title": "1952年～1957年，学校设有7个系：建筑系、土木工程系、机械工程系、能源环境系、无线电系、化学工程系和食品工程系，专业数由1952年的10个发展到1957年的20个。自1956年开始，南工的建筑学专业、农业机械、食品储藏及加工工艺三个专业招收研究生。"
        },
        {
            "id": "65",
            "title": "2019年8月3日第十二届全国大学生信息安全竞赛颁奖典礼暨网络安全人才创新创业教育论坛在东南大学举行。"
        },
        {
            "id": "66",
            "title": "2019年6月6日，东南大学举行建校117周年庆祝大会，校长张广军作了题为《继往开来创世界一流大学》的校庆报告。"
        },
        {
            "id": "67",
            "title": "2019年3月9日国家863计划5G重大项目在东南大学通过科技部高新司组织验收。"
        },
        {
            "id": "68",
            "title": "东南大学新加坡校友会于2016年9月8日注册成功，并于同年在新加坡召开成立大会，东南大学杰出校友、印尼力宝集团主席李文正先生受邀担任新加坡校友会终身名誉会长。"
        },
        {
            "id": "69",
            "title": "2018年1月14日上午，东南大学举行人工智能学院、人工智能研究院成立仪式暨人工智能高峰论坛。"
        },
        {
            "id": "70",
            "title": "目前，东南大学共有校区：四牌楼校区、九龙湖校区、丁家桥校区、浦口校区、苏州研究院、常州研究院。"
        },
        {
            "id": "71",
            "title": "我校四牌楼校区的教学区现有大礼堂、老图书馆、前工院、东南院、南高院、梅庵、吴健雄纪念馆等古建筑。"
        },
        {
            "id": "72",
            "title": "东南大学是副部级单位。"
        },
        {
            "id": "73",
            "title": "东南大学首任党委书记：韦钰"
        }
    ]
